/* Localized versions of Info.plist keys */

CFBundleName = "FunkyOverlayWindow";
CFBundleGetInfoString = "v1.1, Copyright © 2003-2011, Apple Inc.";
NSHumanReadableCopyright = "Copyright © 2003-2011, Apple Inc.";